/* No comment provided by engineer. */
"Invalid data" = "Недействительные данные";

/* No comment provided by engineer. */
"Private key unavailable" = "Частный ключ недоступен";

/* No comment provided by engineer. */
"Public key unavailable" = "Открытый ключ недоступен";

